
/* Class = "NSTabViewItem"; label = "更多選項"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "更多選項";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "連線"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "連線";

/* Class = "NSTextFieldCell"; title = "標籤："; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "標籤：";

/* Class = "NSTextFieldCell"; title = "用戶端憑證："; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "用戶端憑證：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "其它顯示方式";

/* Class = "NSButtonCell"; title = "匿名登入"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "匿名登入";

/* Class = "NSTextFieldCell"; title = "網址："; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "網址：";

/* Class = "NSTextFieldCell"; title = "時區："; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "時區：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "其它顯示方式";

/* Class = "NSTextFieldCell"; title = "暱稱："; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "暱稱：";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "連接埠："; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "連接埠：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "其它顯示方式";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "其它顯示方式";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "其它顯示方式";

/* Class = "NSTextFieldCell"; title = "連線方式："; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "連線方式：";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "路徑："; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "路徑：";

/* Class = "NSTextFieldCell"; title = "SSH 私鑰："; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH 私鑰：";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "伺服器：";

/* Class = "NSMenu"; title = "其它顯示方式"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "其它顯示方式";

/* Class = "NSTextFieldCell"; title = "編碼："; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "編碼：";
